//Напишете програма, която отпечатва три числа в три виртуални
//колони на конзолата.Всяка колона трябва да е с широчина 10 сим-
//вола, а числата трябва да са ляво подравнени.Първото число трябва
//да е цяло, в шестнадесетична бройна система, второто да е дробно
//положително, а третото да е дробно отрицателно.Последните две
//числа да се закръглят до втория знак след десетичната запетая.
using System;

class Program
{
    static void Main()
    {
        Console.WriteLine("{0,-10} | {1, -10:f} | {2, -10:f}", 200, 88.02365, -90.0417);
    }
}
